{
  "home": "Home",
  "commentaries": "Kommentare",
  "authors": "Autoren:Innen",
  "editors": "Herausgeber:Innen",
  "about": "Über uns",
  "contact": "Kontakt",

  "list_view": "Listenansicht",
  "grid_view": "Gridanansicht",
  "document_filter_label": "Alle",
  "view_user": "Anzeigen",
  "view_commentary": "Anzeigen",

  "copy_citation": "Kopieren",
  "copied_citation": "Kopiert",
  "copy_citation_error": "Fehler",

  "menu": "Menü",

  "nav_search_box_placeholder": "Suchbegriff eingeben",

  "footer_contact_text": "Haben Sie Fragen zum Konzept oder möchten Sie einen Kommentar für den Onlinekommentar verfassen?",
  "footer_contact_link_text": "Kontaktieren Sie uns",
  "disclaimer": "Haftungsauschluss",
  "imprint": "Impressum",

  "about_text": "<p>Das Konzept des Onlinekommentars lässt sich in einem Satz wie folgt zusammenfassen: Eine gemeinnützige Trägerschaft stellt mit dem Onlinekommentar eine Webplattform zur Verfügung, auf der qualitativ hochwertige und geprüfte Kommentare zum schweizerischen Recht für jedermann frei und kostenlos zur Verfügung gestellt werden können. Der Onlinekommentar ermöglicht es also, verschiedene Kommentare zu schweizerischen Erlassen an einem einzigen Ort zu veröffentlichen. Mit dem Verein Onlinekommentar ist eine stabile und dauerhafte Trägerschaft für den Onlinekommentar sichergestellt.</p><p>Der Onlinekommentar möchte juristisches Fachwissen frei verfügbar machen (open access). Das bedeutet mit anderen Worten, dass der Onlinekommentar für immer frei und kostenlos zugänglich bleibt und insbesondere keine pay-wall eingerichtet wird. In den Vereinsstatuten ist dabei ausdrücklich festgehalten, dass der Verein keine kommerziellen Zwecke verfolgt und keinen Gewinn erstrebt (Ziff. 2 der Statuten). Der Onlinekommenter baut als Open-Access-Kommentar Zugangshürden ab. Er ermöglicht einen kostenlosen, einfachen, bequemen und niederschwelligen Zugang zu den Texten, auch für Personen ausserhalb der “legal community”.</p><p>Frei zugängliche Kommentare fördern den Wissensaustausch und bieten dem Kommentator eine höhere Sichtbarkeit seines Arbeitsresultats. Das Projekt Onlinekommentar soll auch ein Beitrag sein zu einer inklusiveren, diverseren, qualitativeren, moderneren, aktuelleren, interaktiveren und weniger hierarchischen Rechtswissenschaft und –praxis. Weitere Vorteile des Onlinekommentars finden Sie hier.</p><p>Das Konzept des Onlinekommentars wurde vom Gründer in einem kürzlichen Artikel auf dem Verfassungsblog dargelegt.</p>"
}
