{
  "home": "Home",
  "commentaries": "Commentaries",
  "authors": "Authors",
  "editors": "Editors",
  "about": "About",
  "contact": "Contact",

  "name": "Name",
  "email": "E-mail",
  "title": "Title",
  "role": "Role",

  "label_de": "Label (de)",
  "original_language": "Original Language",
  "status": "Status",

  "admin": "Administrator",
  "editor": "Editor",
  "author": "Author",

  "de": "German",
  "en": "English",
  "fr": "French",
  "it": "Italian",

  "draft": "Draft",
  "in_review": "In review",
  "published": "Published",

  "bold": "Bold",
  "italic": "Italic",
  "subscript": "Subscript",
  "superscript": "Superscript",
  "paragraph": "Paragraph",
  "heading_1": "Heading 1",
  "heading_2": "Heading 2",
  "heading_3": "Heading 3",
  "bullet_list": "Bullet list",
  "ordered_list": "Ordered list",
  "link": "Link",
  "unset_link": "Unset link",
  "footnote": "Footnote",
  "save_footnote": "Save",
  "cancel_footnote": "Cancel",
  "undo": "Undo",
  "redo": "Redo",
  "clear": "Clear all",

  "list_view": "List view",
  "grid_view": "Grid view",
  "document_filter_label": "All",
  "view_commentary": "View",

  "copy_citation": "Copy",
  "copied_citation": "Copied",
  "copy_citation_error": "Error",

  "menu": "Menu",

  "nav_search_box_placeholder": "Enter a search term",

  "footer_contact_text": "Do you have questions about the concept or would you like to write a comment for Onlinekommentar?",
  "footer_contact_link_text": "Contact us",
  "disclaimer": "Disclaimer",
  "imprint": "Imprint",

  "about_text": "<p>The concept of Onlinekommentar can be summarized in one sentence as follows: With Onlinekommentar, a non-profit sponsorship provides a web platform on which high-quality and verified commentaries on Swiss law can be made available to anyone, free of charge. Onlinekommentar thus makes it possible to publish various commentaries on Swiss enactments in a single place. With Onlinekommentar Association, a stable and permanent sponsorship for Onlinekommentar is ensured.</p><p>Onlinekommentar aims to make legal expertise freely available (open access). In other words, this means that Onlinekommentar will forever remain freely accessible and free of charge and, in particular, that no pay-wall will be set up. In the statutes of the association it is explicitly stated that the association does not pursue commercial purposes and does not strive for profit (No. 2 of the statutes). As an open-access commentary, Onlinekommentar reduces access barriers. It provides free, easy, convenient and low-threshold access to the texts, also for people outside the “legal community”.</p><p>Free-access commentaries promote the exchange of knowledge and offer the commentator a higher visibility of his work result. Onlinekommentar project is also intended to be a contribution to a more inclusive, diverse, qualitative, modern, up-to-date, interactive, and less hierarchical legal scholarship and practice. More benefits of Online Commentary can be found here.</p><p>The concept of Online Commentary was outlined by its founder in a recent article on the Constitution Blog.</p>."
}
